Repository: common-repository/vo-locator-the-wp-store-locator
Catalog: languages/volocator-*.po
Languages: de_de, es_es, fr_fr, it_it, pt_br, ro_ro

source: Name of Listing
de_de: Eintrag
es_es: Nombre del Listado
fr_fr: Nom de la page
it_it: Nome del Listato
pt_br: Nome da Listagem
ro_ro: Denumirea listei

source: Add Listing
de_de: Eintrag hinzufügen
es_es: Añadir Ficha
fr_fr: Ajouter une annonce
it_it: Aggiungere Listing
pt_br: Adicionar listagem
ro_ro: Adăugați o listă

source: Address (Street - Line1)
de_de: Adresse (Straße - Zeile 1)
es_es: Dirección (Calle - Línea 1)
fr_fr: Adresse (rue - Ligne 1)
it_it: Indirizzo (Via - Linea 1)
pt_br: Endereço (Rua - Linha1)
ro_ro: Adresa (Stradă - Linia 1)

source: Address (Street - Line2 - optional)
de_de: Adresse (Straße - Zeile 2) (optional)
es_es: Dirección (Calle - Línea 2 - opcional)
fr_fr: Adresse (rue - Ligne 2 - en option)
it_it: Indirizzo (Via - Linea 2 - opzionale)
pt_br: Endereço (Rua - Linha2 - opcional)
ro_ro: Adresa (Stradă - Linia 2 - Opțional)

source: City, State Zip
de_de: Stadt, Bundesland, PLZ
es_es: Código postal
fr_fr: Ville, État Code postal
it_it: Città stato CAP
pt_br: Cidade Estado CEP
ro_ro: Cod poștal

source: Address
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
pt_br: Endereço
ro_ro: Adresa

source: Street - Line1
de_de: Straße - Zeile 1
es_es: Street - Línea 1
fr_fr: Street - Ligne 1
it_it: Street - Linea 1
pt_br: Rua - Linha1
ro_ro: Stradă - Linia 1

source: Street - Line 2 - optional
de_de: Straße - Zeile 2 (optional)
es_es: Street - Línea 2 - opcional
fr_fr: Street - Ligne 2 - option
it_it: Street - Linea 2 - opzionale
pt_br: Rua - Linha2 - opcional
ro_ro: Stradă - Linia 2 - Opțional

source: City
de_de: Stadt
es_es: Ciudad
fr_fr: Ville
it_it: Città
pt_br: Cidade
ro_ro: Oraș

source: State
de_de: Bundesland
es_es: Estado
fr_fr: État
it_it: Stato
pt_br: Estado
ro_ro: Stat

source: Zip
de_de: Postleitzahl
fr_fr: code postal
it_it: Cerniera lampo
pt_br: CEP
ro_ro: cod postal

source: Share Address Publicly
de_de: Adresse anzeigen
es_es: Compartir Dirección Públicamente
fr_fr: Partager Adresse publiquement
it_it: Share Indirizzo pubblicamente
pt_br: Compartilhar endereço publicamente
ro_ro: Partajați adresa publică

source: Additional Information
de_de: zusätzliche Information
es_es: Información Adicional
fr_fr: Information additionnelle
it_it: Informazioni aggiuntive
pt_br: informação adicional
ro_ro: informatii suplimentare

source: Description
de_de: Beschreibung
es_es: Descripción
fr_fr: La description
it_it: Descrizione
pt_br: Descrição
ro_ro: Descriere

source: Phone
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
it_it: Telefono
pt_br: Telefone
ro_ro: Telefon

source: Image Upload
de_de: Bilderupload
es_es: imagen Subir
fr_fr: image Télécharger
it_it: immagine Upload
pt_br: Carregamento de imagens
ro_ro: Încărcarea imaginilor

source: Hours
de_de: Stunden
es_es: horas
fr_fr: Heures
it_it: Ore
pt_br: Horas
ro_ro: Ore

source: Locations
de_de: Standorte
es_es: Añadir Ficha
fr_fr: Emplacements
it_it: sedi
pt_br: Locais
ro_ro: Locații

source: Load More
de_de: Weitere
es_es: Carga más
fr_fr: Charger plus
it_it: Carica di più
pt_br: Carregar mais
ro_ro: Incarca mai mult

source: Go!
de_de: OK!
es_es: ir
fr_fr: Aller!
it_it: Andare!
pt_br: Ir!
ro_ro: Merge!

source: Show Map
de_de: Karte anzeigen
es_es: Ver mapa
fr_fr: Montrer carte
it_it: Mostra la mappa
pt_br: Mostrar mapa
ro_ro: Afișați harta

source: Current Location
de_de: Aktueller Standort
es_es: Localización actual
fr_fr: Localisation actuelle
it_it: Posizione attuale
pt_br: Localização atual
ro_ro: Locația curentă

source: This will enable showing Map with listing
es_es: Esto permitirá Mostrando en el mapa con una lista
it_it: Ciò consentirà mostrando Mappa con messa in vendita
pt_br: Isso permitirá mostrar Mapa com listagem
ro_ro: Acest lucru va permite afișarea hărții cu înregistrarea

source: Enable Current Location Lookup on Load (Default Center)
de_de: Aktuelle Standort Überprüfung beim Seitenaufruf aktivieren (für Kartenausrichtung)
es_es: Habilitar ubicación actual de búsqueda de carga (por defecto Center)
fr_fr: Activer emplacement actuel de recherche sur Load (Centre par défaut)
it_it: Abilita posizione corrente ricerca su Load (Default Center)
pt_br: Ativar pesquisa de local atual na carga (Centro padrão)
ro_ro: Activați căutarea locației curente pe încărcare (centrul implicit)

source: Search Box Heading Text
de_de: Suchfeld Überschrift
es_es: Cuadro de búsqueda de texto Encabezado
fr_fr: Boîte de recherche Rubrique Texte
it_it: Casella di ricerca titolo Testo
pt_br: Caixa de pesquisa Título do texto
ro_ro: Text căsuță pentru căsuța de căutare

source: Listing Highlight Color
de_de: Farbe ausgewählter Eintrag
es_es: Añadir Color de resaltado
fr_fr: Liste Highlight Couleur
it_it: Listing Colore evidenziatore
pt_br: Cor de destaque da listagem
ro_ro: Afișați culoarea evidențiată

source: Listing Text Color
de_de: Textfarbe Einträge
es_es: Añadir texto en color
fr_fr: Listing Couleur du texte
it_it: Listing Colore testo
pt_br: Cor do texto da listagem
ro_ro: Afișați culoarea textului

source: Listing background Color
de_de: Hintergrundfarbe der Einträge
es_es: Listado de fondo en color
fr_fr: Listing fond couleur
it_it: Listing sfondo di colore
pt_br: Listando a cor do fundo
ro_ro: Afișarea culorii de fundal

source: Listings
de_de: Einträge
es_es: Listados
fr_fr: Listes
it_it: Annunci
pt_br: Listagens
ro_ro: Anunturi

source: Settings
de_de: Einstellungen
es_es: Ajustes
fr_fr: Paramètres
it_it: impostazioni
pt_br: Configurações
ro_ro: Setări

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar Cambios
fr_fr: Sauvegarder les modifications
it_it: Salva I Cambiamenti
pt_br: Salvar alterações
ro_ro: Salvează modificările

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: modifier
it_it: Modifica
pt_br: Editar
ro_ro: Edita

source: Delete
de_de: Löschen
es_es: borrar
fr_fr: Effacer
it_it: cancellare
pt_br: Excluir
ro_ro: Șterge

source: Delete Selected Listings
de_de: Ausgewählte Anzeigen löschen
es_es: Eliminar Listados seleccionados
fr_fr: Supprimer Annonces sélectionnés
it_it: Elimina annunci selezionati
pt_br: Excluir listagens selecionadas
ro_ro: Ștergeți listele selectate

source: Documentation
de_de: Dokumentation
es_es: Documentación
it_it: Documentazione
pt_br: Documentação
ro_ro: Documentație

source: To use this plugin within pages and posts you simply will have to insert this shortcode
de_de: Um dieses Plugin auf Seiten oder in Beiträgen zu nutzen, fügen Sie einfach diesen Shortcode
es_es: Para utilizar este plugin dentro de las páginas y los mensajes que usted simplemente tendrá que insertar este código abreviado
fr_fr: Pour utiliser ce plugin dans les pages et les messages que vous aurez tout simplement d'insérer ce shortcode
it_it: Per usare questo plugin all'interno delle pagine e post semplicemente sarà necessario inserire questo shortcode
pt_br: Para usar este plugin dentro de páginas e posts você simplesmente terá que inserir este código curto
ro_ro: Pentru a utiliza acest plugin în pagini și postări pur și simplu va trebui să introduceți acest scurtcod

source: within your post/page content
de_de: in Ihren Beitrag / Ihre Seite ein
es_es: dentro de su poste / contenido de la página
fr_fr: au sein de votre poste / contenu de la page
it_it: all'interno del vostro contenuto del post / pagina
pt_br: Dentro de seu conteúdo de post / página
ro_ro: În conținutul postului / paginii

source: If you need to use this plugin in php code you will need to call php function as belows:
de_de: Wenn Sie das Plugin über den PHP-Code integrieren möchten, ist dies der call der PHP-Funktion:
es_es: Si usted necesita utilizar este plugin en el código php que tendrá que llamar a la función de php como belows:
fr_fr: Si vous avez besoin d'utiliser ce plugin dans le code php, vous devez appeler la fonction php comme belows:
it_it: Se è necessario utilizzare questo plugin in codice php è necessario chiamare la funzione php come belows:
pt_br: Se você precisa usar este plugin no código php você precisará chamar php função como abaixo:
ro_ro: Dacă aveți nevoie să utilizați acest plugin în cod php va trebui să apelați funcția php ca belows:

source: Or else you can do as follows:
de_de: Oder sonst können Sie wie folgt vorgehen:
es_es: O de lo que puede hacer de la siguiente manera:
fr_fr: Ou bien vous pouvez faire comme suit:
it_it: Oppure si può fare come segue:
pt_br: Ou então você pode fazer o seguinte:
ro_ro: Sau altfel puteți face după cum urmează:

source: For more information please visit our website:
de_de: Für weitere Informationen besuchen Sie bitte unsere Website:
es_es: Para obtener más información, por favor visite nuestro sitio web:
fr_fr: Pour plus d'information, veuillez visiter notre site web:
it_it: Per maggiori informazioni si prega di visitare il nostro sito:
pt_br: Para obter mais informações, visite nosso website:
ro_ro: Pentru mai multe informații, vizitați site-ul nostru:

source: Click Here
de_de: Klicke hier
es_es: Clickea aquí
fr_fr: Cliquez ici
it_it: Clicca qui
pt_br: Clique aqui
ro_ro: Click aici

source: Win VO Locator PRO
de_de: VO Locator PRO gewinnen
es_es: Win VO Localizador PRO
fr_fr: Winco Locator PRO
it_it: Winco Locator PRO
ro_ro: Câștigă VO Locator PRO

source: Ask for Support
de_de: Support anfragen
es_es: Solicite Soporte
fr_fr: Demandez soutien
it_it: Chiedere supporto
pt_br: Pedir Suporte
ro_ro: Cereți sprijin

source: Review Us
de_de: Bewerten Sie uns
es_es: Revise con nosotros
fr_fr: Donnez votre avis sur nous
it_it: recensione US
pt_br: Revisão nos
ro_ro: Analizați-ne

source: Distance in (Mi/Km)
de_de: Entfernung in (Mi / Km)
es_es: Distancia en (Mi / Km)
fr_fr: Distance à (Mi / Km)
it_it: Distanza in (Mi / Km)
pt_br: Distância em (Mi / Km)
ro_ro: Distanța în (Mi / km)

source: Successful Addition
de_de: Erfolgreich hinzugefügt
es_es: adición exitosa
fr_fr: Addition réussie
it_it: Aggiunta di successo
pt_br: Adição bem sucedida
ro_ro: Adăugarea de succes

source: Unsucessful addition due to security check failure
de_de: Eintrag aufgrund eines Sicherheitsüberprüfungsfehlers nicht hiinzugefügt
es_es: Además unsucessful debido a la falta de control de seguridad
fr_fr: outre échoué en raison de l'échec de la vérification de la sécurité
it_it: Oltre riuscita a causa della mancata controllo di sicurezza

source: Kilometers
de_de: Kilometer
es_es: kilómetros
it_it: chilometri
pt_br: Quilômetros
ro_ro: Kilometri

source: Miles
de_de: Meilen
es_es: millas
it_it: Miglia
pt_br: Milhas

source: Actions
de_de: Aktionen
es_es: acciones
fr_fr: actes
it_it: azioni
pt_br: Ações
ro_ro: Acțiuni

source: Name
es_es: Nombre
fr_fr: prénom
it_it: Nome
pt_br: Nome
ro_ro: Nume

source: Street
de_de: Straße
es_es: callejero
fr_fr: rue
it_it: strada
pt_br: Rua
ro_ro: Stradă

source: Street2
de_de: Straße2
es_es: callejero2
fr_fr: Rue # 2
it_it: Strada numero 2
pt_br: Rua # 2
ro_ro: Stradă2

source: Search
de_de: Suche
es_es: Buscar
fr_fr: Chercher
it_it: Ricerca
pt_br: Pesquisa
ro_ro: Căutare

source: Edit Listing
de_de: Eintrag bearbeiten
es_es: Editar Anuncio
fr_fr: Modifier Annonce
it_it: Modifica elenco
pt_br: Editar listagem
ro_ro: Editați listele

source: We have added regions within the settings page of the plugin. Please take a look at your settings for selecting appropriate region and save it.
de_de: Wir haben ein Länder-Auswahlfeld auf der Einstellungsseite des Plugins hinzgefügt. Bitte überprüfen Sie Ihre Einstellungen, wählen die entsprechende Region aus und speichern.
es_es: Hemos añadido las regiones dentro de la página de configuración del plugin. Por favor, echa un vistazo a la configuración para seleccionar región y guárdelo.
fr_fr: Nous avons ajouté des régions au sein de la page des paramètres du plug-in. S'il vous plaît jeter un oeil à vos paramètres de sélection de la zone appropriée et enregistrez-le.
it_it: Abbiamo aggiunto le regioni all'interno della pagina delle impostazioni del plugin. Si prega di dare un'occhiata al le impostazioni per la selezione regione appropriata e salvarlo.
pt_br: Adicionamos regiões na página de configurações do plug-in. Por favor, dê uma olhada nas suas configurações para selecionar a região apropriada e salve-a.
ro_ro: Am adăugat regiuni în pagina de setări a pluginului. Vă rugăm să aruncați o privire la setările dvs. pentru a selecta regiunea corespunzătoare și ao salva.

source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
pt_br: Geral

source: Region
de_de: Land
es_es: Región
fr_fr: Région
it_it: Regione
pt_br: Região
ro_ro: Regiune

source: VO Locator Settings
de_de: VO Locator Einstellungen
es_es: Ajustes del localizador VO
fr_fr: Réglages Locator VO
it_it: Impostazioni Locator VO
pt_br: Definições do Localizador VO
ro_ro: VO localizator Setări

source: Learn more about Vital Organizer
de_de: Erfahren Sie mehr über Vital Organizer
es_es: Más información acerca Organizador Vital
fr_fr: En savoir plus sur Organizer Vital
it_it: Ulteriori informazioni su Organizer Vital
pt_br: Saiba mais sobre o Vital Organizer
ro_ro: Aflați mai multe despre vital organizatorul

source: Enter address or zipcode
de_de: Ort oder PLZ angeben
es_es: Introduzca una dirección o código postal
fr_fr: Entrez l'adresse ou le code postal
it_it: Inserire l'indirizzo o il codice postale
pt_br: Insira o endereço ou CEP
ro_ro: Introduceți adresa sau codul poștal

source: Need More Customizations?
de_de: Benötigen Sie weitere Anpassungen?
es_es: Necesita más personalizaciones?
fr_fr: Besoin Plus personnalisations?
it_it: Hai bisogno di più personalizzazioni?
pt_br: Precisa de mais personalizações?
ro_ro: Aveți nevoie de mai multe personalizări?

source: Import/Export Listings
de_de: Import / Export von Einträgen
es_es: Importar / Exportar Listados
fr_fr: Import / Export Listes
it_it: Importa / Esporta annunci
pt_br: Importação / Exportação
ro_ro: Lista de importare / export

source: Full Map Customization with Drag and Drop Interface
de_de: Vollständige Kartenanpassung mit Drag-und-Drop
es_es: Personalización mapa completo con arrastrar y soltar interfaz
fr_fr: Carte Personnalisation complète avec Drag and drop interface
it_it: Mappa di personalizzazione completa con drag e l'interfaccia di goccia
pt_br: Personalização completa do mapa com a interface de arrastar e soltar
ro_ro: Customizare personalizată cu interfață de tragere și picătură

source: Too Many Markers! Get Cleaner Map with Marker Clusters with Improved Performance
de_de: Zu viele Markierungen! Eine Karte mit weniger Markierungen führt zu einer verbesserten Performance
es_es: Demasiadas marcadores! Obtener limpiador mapa con marcador Clusters con un rendimiento mejorado
fr_fr: Trop de marqueurs! Obtenez Carte Cleaner avec marqueurs Clusters avec des performances améliorées
it_it: Troppi Marcatori! Ottenere Cleaner Mappa con Marker cluster con prestazioni migliorate
pt_br: Marcadores demais! Obtenha um mapa mais limpo com clusters de marcadores com desempenho melhorado
ro_ro: Prea mulți markeri! Obțineți o hartă mai curată cu grupuri de marcatori cu performanțe îmbunătățite

source: Grab Your PRO ADDON Now
de_de: Bestellen Sie das PRO ADDON jetzt !
es_es: Utilizar su ADDON PRO Ahora
fr_fr: Prenez votre PRO ADDON maintenant
it_it: Afferra il tuo PRO ADDON Ora
pt_br: Pegue seu PRO ADDON agora
ro_ro: Prinde-ți PRO ADDON acum

source: Update Multiple Listing Co-Ordinates in a Single Click
de_de: Koordinaten mehrerer Einträge mit einem einzigen Mausklick aktualisieren
es_es: Actualización coordenadas múltiples con un solo clic
fr_fr: Mise à jour de Multiple Listing Coordonnées en un seul clic
it_it: Aggiornamento Multiple Listing coordinate in un solo click
pt_br: Atualizar várias coordenadas de listagem em um único clique
ro_ro: Actualizați coordonatele de listare multiple într-un singur clic

source: Need To Import? Check out our Pro Add-On.
de_de: Benötigen Sie Importfunktionen? Sehen Sie sich unser Pro Add-On an.
es_es: Necesidad de importar? Visita nuestra Pro Add-On.
fr_fr: Nécessité d'importer? Consultez notre Pro Add-On.
it_it: Necessità di importare? Controlla il nostro Pro add-on.
pt_br: Precisa Importar? Confira nosso Pro Add-On.
ro_ro: Necesitatea de a importa? Consultați Pro Add-On.

source: Show Tags
de_de: Schlagwörter anzeigen
es_es: Mostrar etiquetas
fr_fr: Afficher les tags
it_it: Mostra Tag
pt_br: Mostrar etiqueta
ro_ro: Afișați etichete

source: This will enable filtering by tags.
de_de: Dies aktiviert das Filtern nach Schlagwörtern.
es_es: Esto permitirá que el filtrado por etiquetas.
fr_fr: Cela permettra le filtrage par mots-clés.
it_it: Ciò consentirà di filtraggio per tag.
pt_br: Isso permitirá a filtragem por etiqueta.
ro_ro: Acest lucru va permite filtrarea prin etichete.

source: Make customized instances that can be used on different pages
de_de: Erstellen Sie verschiedene Instanzen des Plugins, die auf verschiedenen Seiten verwendet werden können
es_es: Crear instancias personalizadas que se pueden utilizar en diferentes páginas
fr_fr: Faire des cas personnalisés qui peuvent être utilisés sur les différentes pages
it_it: Fare le istanze personalizzate che possono essere utilizzate su pagine diverse
pt_br: Criar instâncias personalizadas que podem ser usadas em páginas diferentes
ro_ro: Faceți instanțe personalizate care pot fi utilizate pe pagini diferite

source: Tags
de_de: Schlagwörter
es_es: Etiquetas
fr_fr: Mots clés
it_it: tag
pt_br: etiqueta
ro_ro: Etichete

source: Add Tag
de_de: Schlagwort hinzufügen
es_es: Añadir etiqueta
fr_fr: Ajouter une étiquette
it_it: Aggiungi Tag
pt_br: Adicionar etiqueta
ro_ro: Adaugă etichetă

source: Delete Selected Tags
de_de: Ausgewählte Tags löschen
es_es: Eliminar las etiquetas seleccionadas
fr_fr: Delete Tags sélectionnés
it_it: Eliminare i tag selezionati
pt_br: Excluir etiqueta Selecionadas
ro_ro: Ștergeți etichetele selectate

source: Edit Tag
de_de: Schlagwörter bearbeiten
es_es: Editar etiqueta
fr_fr: Modifier la balise
it_it: Modifica Tag
pt_br: Editar etiqueta
ro_ro: Editați eticheta

source: No Tags Currently in Database
de_de: Derzeit keine Schlagwörter in der Datenbank
es_es: Sin Etiquetas Actualmente en Base de Datos
fr_fr: No Tags Actuellement Database
it_it: No Tag Attualmente in Database
pt_br: Não há tags atualmente no banco de dados
ro_ro: Nu există etichete în prezent în baza de date

source: Name of Tag
de_de: Schlagwort
es_es: Nombre de la etiqueta
fr_fr: Nom de Tag
it_it: Nome del Tag
pt_br: Nome da etiqueta
ro_ro: Numele etichetei

source: All Types
de_de: Alle Arten
es_es: Todos los tipos
fr_fr: Tous les types
it_it: Tutti i tipi
pt_br: Todos los tipos
ro_ro: Toate tipurile

source: Show some love
de_de: Unterstützen Sie uns
es_es: Muestra un poco de amor
fr_fr: Montrez un certain amour
it_it: Mostra un po 'd'amore
pt_br: Mostre algum amor
ro_ro: Arătați ceva dragoste

source: Enable branding on front-end
de_de: Werbeeinblendung auf der Webseite (Frontend) aktivieren
es_es: Activar la marca de front-end
fr_fr: Activer l'impression sur front-end
it_it: Attivare la stampa su front-end
pt_br: Ativar branding no front-end
ro_ro: Activați branding-ul pe front-end

source: Show me how
de_de: Zeige mir wie
es_es: Muéstrame cómo
fr_fr: Me montrer comment
it_it: Mostrami come
pt_br: Mostre-me como
ro_ro: Arată-mi cum

source: Enable filtering by tags.
de_de: Aktivieren Filterung von Schlagwörter.
es_es: Habilitar el filtrado por etiquetas.
fr_fr: Activer le filtrage par mots clés.
it_it: Attivare il filtraggio per tag.
pt_br: Ativar filtragem por etiqueta.
ro_ro: Activați filtrarea după etichete.

source: Show all listings
de_de: Alle Einträge anzeigen
es_es: Mostrar todos los anuncios
fr_fr: Montrer tous les listings
it_it: Visualizza tutti gli annunci
pt_br: Mostrar todos os anúncios
ro_ro: Afișați toate înregistrările

source: Tags Filter Label
de_de: Stichworte Filter Label
es_es: Etiqueta Etiquetas Filtrar
fr_fr: Mots-filtre Étiquette
it_it: Tag Filtro Label
pt_br: Etiqueta do filtro de etiquetas
ro_ro: Etichetă filtru etichete

source: Get VO Locator PRO
de_de: Erhalten VO Locator PRO
es_es: Obtener VO Locator PRO
fr_fr: Obtenez VO Locator PRO
it_it: Ottenere VO Locator PRO
pt_br: Obter o VO Locator PRO
ro_ro: Obțineți VO Locator PRO

source: Select Tag
de_de: Wählen Sie den Tag
es_es: Seleccionar etiqueta
fr_fr: Sélectionnez Tag
it_it: Seleziona tag
pt_br: Selecionar tag
ro_ro: Selectați Tag

source: Select Tag(s)
de_de: Wählen Sie den Tag (e)
es_es: Seleccionar etiqueta(s)
fr_fr: Sélectionnez Tag (s)
it_it: Seleziona tag (s)
pt_br: Selecione Tag (s)
ro_ro: Selectați Tag (e)

source: Map Callout Width
de_de: Kartenbreite
es_es: Ancho de la escala de mapa
fr_fr: Largeur de la légende de la carte
it_it: Mappa Callout Larghezza
pt_br: Largura do texto explicativo do mapa
ro_ro: Mapă Lățimea afișării

source: Map Marker Color
de_de: Kartenmarkierungsfarbe
es_es: Color del marcador del mapa
fr_fr: Couleur du marqueur de carte
it_it: Mappa Marker colori
pt_br: Cor do marcador de mapa
ro_ro: Culoarea de marcare a hărții

source: Map Callout Background
de_de: Map Callout Hintergrund
es_es: Plano de referencia del mapa
fr_fr: Contexte Légende de la carte
it_it: Sfondo Mappa Callout
pt_br: Plano de fundo da chamada de mapa
ro_ro: Afișare fundal map

source: Delete All Listings
de_de: Alle Einträge löschen
es_es: Borrar todos los listados
fr_fr: Supprimer toutes les offres
it_it: Elimina tutte le inserzioni
pt_br: Apagar todas as listagens
ro_ro: Ștergeți toate listele

source: Action
de_de: Aktion
es_es: Acción
it_it: Azione
pt_br: Açao
ro_ro: Acțiune

source: Update
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mettre à jour
it_it: Aggiornare
pt_br: Atualizar
ro_ro: Actualizați

source: Cancel
de_de: Stornieren
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
pt_br: Cancelar
ro_ro: Anulare

source: Custom Font
de_de: Benutzerdefinierte Schriftart
fr_fr: Police personnalisée
it_it: Carattere personalizzato
pt_br: Fontes personalizadas
ro_ro: Font personalizat

source: Marker InfoWindow Width
de_de: Marker InfoWindow Breite
es_es: Marker InfoWindow Anchura
fr_fr: Marker InfoWindow Largeur
it_it: Indicatore InfoWindow Width
ro_ro: Marcatorul InfoWindow Width

source: Marker InfoWindow Background
de_de: Marker InfoWindow Hintergrund
es_es: Información sobre el marcador InfoWindow
fr_fr: Informations sur Markker InfoWindow
it_it: Indicatore InfoWindow Background

source: Marker InfoWindow Text Color
de_de: Marker InfoWindow Textfarbe
es_es: Marker InfoWindow Color del texto
fr_fr: Marque de texte InfoWindow
it_it: Indicatore InfoWindow colore del testo
pt_br: Marker InfoWindow Cor do texto
ro_ro: Marcator InfoWindow Culoare text

source: User Interface
de_de: Benutzer interface
es_es: Interfaz de usuario
fr_fr: Interface utilisateur
it_it: Interfaccia utente
pt_br: Interface de usuário
ro_ro: Interfața cu utilizatorul

source: Note:
de_de: Hinweis:
es_es: Nota:
fr_fr: Remarque:
it_it: Nota:
pt_br: Nota:
ro_ro: Notă:
