Repository: common-repository/vo-locator-the-wp-store-locator
Catalog: languages/volocator-*.po
Languages: de_de, es_es, fr_fr, it_it, pt_br, ro_ro

source: You can use the controls on the map to change zoom, center, resize and then save to make effect. Additionally you can now change the size of the listings box and search box. To resize the boxes, you can drag the boxes using the right bottom corner or right corner.
de_de: Sie können die Bedienelemente auf der Karte verwenden, um den Zoom zu vergrößern, zu zentrieren, die Größe zu ändern und dann zu speichern. Zusätzlich können Sie nun die Größe des Listenfeldes und des Suchfeldes ändern. Um die Boxen zu ändern, kannst du die Boxen mit der rechten unteren Ecke oder der rechten Ecke ziehen.
es_es: Puede utilizar los controles del mapa para cambiar el zoom, el centro, el tamaño y luego guardar para hacer efecto. Además, ahora puede cambiar el tamaño de los cuadros de anuncios y el cuadro de búsqueda. Para cambiar el tamaño de las casillas, puede arrastrar las casillas usando la esquina inferior derecha o la esquina derecha.
fr_fr: Vous pouvez utiliser les contrôles sur la carte pour modifier le zoom, le centre, le redimensionnement, puis sauvegarder pour faire fonction. En outre, vous pouvez maintenant modifier la taille de la boîte de liste et la zone de recherche. Pour redimensionner les cases, vous pouvez faire glisser les cases en utilisant le coin inférieur droit ou le coin droit.
it_it: È possibile utilizzare i comandi sulla mappa per modificare lo zoom, il centro, ridimensionare e quindi salvare per rendere efficace. Inoltre è possibile modificare la dimensione della casella di riepilogo e della casella di ricerca. Per ridimensionare le caselle, è possibile trascinare le caselle utilizzando l'angolo inferiore destro o l'angolo destro.
pt_br: Você pode usar os controles no mapa para alterar o zoom, o centro, o redimensionamento e depois salvar para fazer efeito. Além disso, agora você pode alterar o tamanho da caixa de listagem e da caixa de pesquisa. Para redimensionar as caixas, você pode arrastar as caixas usando o canto inferior direito ou o canto direito.
ro_ro: Puteți utiliza comenzile de pe hartă pentru a modifica zoomul, centrul, redimensionarea și apoi salvați pentru a intra în vigoare. În plus, puteți schimba acum dimensiunea casetei de listare și a căsuței de căutare. Pentru a redimensiona casetele, puteți glisa casetele utilizând colțul din dreapta jos sau colțul din dreapta.

source: Search Box
de_de: Suchbox
es_es: Caja de búsqeda
fr_fr: Barre de recherche
it_it: Casella di ricerca
pt_br: Caixa de pesquisa
ro_ro: Căsuța de căutare

source: Listings Box
es_es: Caja de anuncios
fr_fr: Listes Box
it_it: Annunci Box
pt_br: Caixa de listagens
ro_ro: Căsuța de anunțuri

source: Map Zoom Level
de_de: Karte Zoom-Ebene
es_es: Nivel de zoom del mapa
fr_fr: Niveau Niveau de Zoom
it_it: Livello zoom
pt_br: Nível de zoom do mapa
ro_ro: Nivelul de zoom al hărții

source: Map Width/Height
de_de: Karte Breite / Höhe
es_es: Ancho / Altura del mapa
fr_fr: Largeur / hauteur de carte
it_it: Larghezza / Altezza della mappa
pt_br: Largura do Mapa / Altura
ro_ro: Lățime / înălțime hartă

source: Map Center Point
de_de: Karte Mitte Punkt
es_es: Mapa Center Point
it_it: Mappa Centro Punto
pt_br: Ponto central do mapa
ro_ro: Harta Punct Center

source: Browser's Current Location Lookup
de_de: Der aktuelle Standort des Browsers
es_es: Búsqueda de ubicación actual del navegador
fr_fr: Recherche de localisation actuelle du navigateur
it_it: Ricerca del luogo corrente del browser
pt_br: Pesquisa de localização atual do navegador
ro_ro: Browser-ul locației curente de căutare

source: Fixed Center Point
es_es: Punto central fijo
fr_fr: Point central fixé
it_it: Punto centro fisso
pt_br: Ponto central fixo
ro_ro: Punct fix de centru

source: Do you want to delete all listings?
de_de: Möchten Sie alle Einträge löschen?
es_es: ¿Desea eliminar todos los anuncios?
fr_fr: Voulez-vous supprimer toutes les listes?
it_it: Vuoi eliminare tutti gli elenchi?
pt_br: Deseja excluir todas as listagens?
ro_ro: Doriți să ștergeți toate înregistrările?

source: Do you want to delete all Tags?
de_de: Möchten Sie alle Tags löschen?
es_es: ¿Desea eliminar todas las etiquetas?
fr_fr: Voulez-vous supprimer toutes les balises?
it_it: Vuoi eliminare tutti i tag?
pt_br: Deseja excluir todas as Tags?
ro_ro: Doriți să ștergeți toate etichetele?

source: Delete All Tags
de_de: Alle Tags löschen
es_es: Eliminar todas las etiquetas
fr_fr: Supprimer toutes les balises
it_it: Elimina tutti i tag
pt_br: Apagar todas as tags
ro_ro: Ștergeți toate etichetele

source: Latitude
de_de: Breite
es_es: Latitud
it_it: Latitudine
ro_ro: Latitudine

source: Longitude
de_de: Länge
es_es: Longitud
it_it: Longitudine
ro_ro: Longitudine

source: Unable to find lattitude,longitude for this listing. Please set correct address.
de_de: Unfähig, Lattitude zu finden, Längengrad für diese Auflistung. Bitte korrigieren Sie die richtige Adresse.
es_es: No se puede encontrar latitud, longitud para este listado. Por favor, establezca la dirección correcta.
fr_fr: Impossible de trouver lattitude, longitude pour cette liste. Configurez l'adresse correcte.
it_it: Impossibile trovare lattitude, longitudine per questo elenco. Imposta l'indirizzo corretto.
pt_br: Não é possível encontrar lattitude, longitude para esta listagem. Defina o endereço correto.
ro_ro: Imposibil de găsit latură, longitudine pentru această listare. Stabiliți adresa corectă.

source: Enable Marker Clusterer
de_de: Markercluster aktivieren
es_es: Habilitar clúster de marcador
fr_fr: Activer Clusterer Marqueur
it_it: Attiva Clusterer Marker
pt_br: Ativar Clusterer Marcador
ro_ro: Activați Cluster-ul Marker

source: Google Maps API Key
de_de: Google Maps-API-Schlüssel
es_es: Clave de la API de Google Maps
fr_fr: Clé de l'API Google Maps
it_it: Chiave API di Google Maps
pt_br: Chave da API do Google Maps
ro_ro: Cheia API-ului Google Maps

source: Enable showing Map with listing
de_de: Aktivieren Sie die Karte mit der Liste
es_es: Habilitar mostrar mapa con listado
fr_fr: Activer la présentation de la carte avec la liste
it_it: Abilita la visualizzazione di mappe con l'elenco
pt_br: Habilitar mostrando Mapa com listagem
ro_ro: Activați afișarea hărții cu înregistrarea

source: Enable marker clusterer on the map.
de_de: Markercluster auf der Karte aktivieren.
es_es: Active el clusterizador de marcadores en el mapa.
fr_fr: Activer le marqueur de marqueur sur la carte.
it_it: Abilita il cluster di marcatori sulla mappa.
pt_br: Ativar marcador de marcadores no mapa.
ro_ro: Activați clusterer marker pe hartă.

source: Pixels
de_de: Pixel
es_es: Píxeles
it_it: pixel
pt_br: Píxeis
ro_ro: pixeli

source: Do you want to delete this tag?
de_de: Möchten Sie diesen Tag löschen?
es_es: ¿Quieres eliminar esta etiqueta?
fr_fr: Voulez-vous supprimer cette étiquette?
it_it: Vuoi eliminare questo tag?
pt_br: Deseja excluir esta etiqueta?
ro_ro: Doriți să ștergeți această etichetă?

source: Do you want to delete this listing?
de_de: Möchten Sie diese Auflistung löschen?
es_es: ¿Desea eliminar este anuncio?
fr_fr: Voulez-vous supprimer cette liste?
it_it: Desidera eliminare questo annuncio?
pt_br: Deseja excluir esta listagem?
ro_ro: Doriți să ștergeți această listă?

source: Color
de_de: Farbe
fr_fr: Couleur
it_it: Colore
pt_br: Cor
ro_ro: Culoare

source: Pin Color
de_de: PIN-Farbe
fr_fr: Couleur de broche
it_it: Pin Colore
ro_ro: Culoarea Pin

source: Tags/Pin
de_de: Markierungen / Pin
es_es: Etiquetas / Pin
it_it: Tag / Pin
ro_ro: Tag-uri / Pin

source: Custom Marker Pin
de_de: Benutzerdefinierter Markierungsstift
es_es: Pin marcador personalizado
fr_fr: Broche de marqueur personnalisée
it_it: Pin indicatore personalizzato
pt_br: Marcador personalizado
ro_ro: Marcator personalizat personalizat

source: Need Custom Pins? Get the Pro-Add-On
de_de: Brauchen Sie benutzerdefinierte Pins? Holen Sie sich das Pro-Add-On
es_es: ¿Necesitas pernos personalizados? Obtener el Pro-Add-On
fr_fr: Besoin de broches personnalisées? Obtenez le Pro-Add-On
it_it: Hai bisogno di pin personalizzati? Ottieni il Pro-Add-On
pt_br: Precisa de Pins personalizados? Obter o Pro-Add-On
ro_ro: Aveți nevoie de pini personalizați? Obține Pro-Add-On

source: Upload
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
it_it: Caricare
pt_br: Envio
ro_ro: Încărcați

source: Remove
de_de: Löschen
es_es: retirar
fr_fr: Retirer
it_it: Rimuovere
pt_br: Remover
ro_ro: Elimina

source: Update Settings
de_de: Update Einstellungen
es_es: Ajustes de actualización
fr_fr: Mettre à jour les paramètres
it_it: Aggiorna impostazioni
pt_br: Atualizar configurações
ro_ro: Actualizați setările

source: Map Customizations
de_de: Kartenanpassungen
es_es: Personalizaciones de mapas
fr_fr: Personnalisations de carte
it_it: Personalizza mappe
pt_br: Personalizações de mapas
ro_ro: Customizările hărții

source: Search Customizations
de_de: Suchanpassungen
es_es: Personalizaciones de búsqueda
fr_fr: Rechercher des personnalisations
it_it: Cerca personalizzazioni
pt_br: Personalizações de pesquisa
ro_ro: Căutați personalizări

source: Listing Customizations
de_de: Auflisten von Anpassungen
es_es: Personalizaciones de listado
fr_fr: Liste des personnalisations
it_it: Elenco delle personalizzazioni
pt_br: Personalização de listagem
ro_ro: Listarea personalizărilor

source: Search Box Size
de_de: Suchfeldgröße
es_es: Tamaño del cuadro de búsqueda
fr_fr: Taille de la boîte de recherche
it_it: Dimensione casella di ricerca
pt_br: Tamanho da caixa de pesquisa
ro_ro: Dimensiunea căsuței de căutare

source: Listing Box Size
de_de: Listenfeldgröße
es_es: Tamaño del cuadro de lista
fr_fr: Taille de la boîte
it_it: Dimensione casella di elenco
pt_br: Tamanho da caixa de listagem
ro_ro: Dimensiunea casetei de afișare

source: Tags can be used to group your locations as well control the pin color that show on the map. Create as many tags as you like and then assign them to your listings.
de_de: Tags können verwendet werden, um Ihre Standorte zu gruppieren und die PIN-Farbe zu steuern, die auf der Karte angezeigt wird. Erstellen Sie so viele Tags, wie Sie möchten, und weisen Sie sie Ihren Einträgen zu.
es_es: Las etiquetas se pueden usar para agrupar tus ubicaciones y controlar el color del pin que se muestra en el mapa. Crea tantas etiquetas como quieras y luego asócialas a tus listas.
fr_fr: Les étiquettes peuvent être utilisées pour regrouper vos emplacements et contrôler la couleur des épingles qui s'affichent sur la carte. Créez autant de tags que vous le souhaitez, puis assignez-les à vos listes.
it_it: I tag possono essere utilizzati per raggruppare le posizioni e controllare il colore del pin visualizzato sulla mappa. Crea tutti i tag che vuoi e poi assegnali alle tue inserzioni.
pt_br: As tags podem ser usadas para agrupar seus locais e controlar a cor do pino que mostra no mapa. Crie tantas etiquetas quanto quiser e, em seguida, atribua-as às suas listagens.
ro_ro: Etichetele pot fi utilizate pentru a grupa locațiile dvs., precum și pentru a controla culoarea pinului care apare pe hartă. Creați câte etichete doriți și apoi le atribuiți listărilor dvs.

source: Listings may also have multiple tags. If you like to have filtered map instances based on tags, check out our
de_de: Auflistungen können auch mehrere Tags haben. Wenn Sie gefilterte Karteninstanzen basierend auf Tags haben möchten, besuchen Sie unsere
es_es: Los listados también pueden tener múltiples etiquetas. Si desea tener instancias de mapas filtrados basadas en etiquetas, consulte nuestro
fr_fr: Les listes peuvent également avoir plusieurs tags. Si vous souhaitez avoir des instances de carte filtrées basées sur des tags, consultez notre
it_it: Le liste possono anche avere più tag. Se ti piace avere istanze di mappe filtrate basate su tag, dai un'occhiata al nostro
pt_br: Os anúncios também podem ter várias tags. Se você gosta de ter instâncias de mapa filtradas com base em tags, confira nossa
ro_ro: Listarea poate avea, de asemenea, mai multe etichete. Dacă doriți să aveți instanțe de cartografiere filtrate pe baza etichetelor, consultați site-ul nostru

source: Delete Listing
de_de: Liste löschen
es_es: Eliminar listado
fr_fr: Supprimer la liste
it_it: Elimina elenco
pt_br: Eliminar listagem
ro_ro: Ștergeți înregistrarea

source: Delete Tag
de_de: Markierung löschen
es_es: Eliminar etiqueta
fr_fr: Supprimer le tag
it_it: Elimina tag
pt_br: Eliminar etiqueta
ro_ro: Ștergeți eticheta

source: Need More Tools?
de_de: Brauchen Sie mehr Werkzeuge?
es_es: ¿Necesita más herramientas?
fr_fr: Besoin de plus d'outils?
it_it: Hai bisogno di più strumenti?
pt_br: Precisa de mais ferramentas?
ro_ro: Aveți nevoie de mai multe instrumente?

source: Custom Pins
de_de: Benutzerdefinierte Pins
es_es: Pines personalizados
fr_fr: Broches personnalisées
it_it: Perni personalizzati
pt_br: Costume Pins
ro_ro: Pini personalizați

source: Custom Instances
de_de: Benutzerdefinierte Instanzen
es_es: Instancias personalizadas
fr_fr: Instances personnalisées
it_it: Istanze personalizzate
pt_br: Instâncias personalizadas
ro_ro: Instanțe personalizate

source: Visitor Stats
de_de: Besucherstatistik
es_es: Estadísticas de visitantes
fr_fr: Statistiques des visiteurs
it_it: Statistiche visitatori
pt_br: Estatísticas dos visitantes
ro_ro: Statistici vizitatori

source: VO Locator - Google Maps API Key Missing
de_de: VO Locator - Google Maps-API-Schlüssel fehlt
es_es: Localizador de VO: Falta la clave de la API de Google Maps
fr_fr: VO Locator - Clé de l'API Google Maps manquante
it_it: Localizzatore VO - Chiave API di Google Maps mancante
pt_br: Localizador de VO - chave da API do Google Maps ausente
ro_ro: Locator VO - Lipsă cheia API Google Maps

source: As of June 22, 2016 Google Maps requires an API key to function properly.
de_de: Ab dem 22. Juni 2016 benötigt Google Maps einen API-Schlüssel, um ordnungsgemäß zu funktionieren.
es_es: A partir del 22 de junio de 2016, Google Maps requiere una clave API para funcionar correctamente.
fr_fr: Depuis le 22 juin 2016, Google Maps nécessite une clé API pour fonctionner correctement.
it_it: A partire dal 22 giugno 2016 Google Maps richiede un tasto API per funzionare correttamente.
pt_br: A partir de 22 de junho de 2016, o Google Maps requer uma chave de API para funcionar corretamente.
ro_ro: Începând cu data de 22 iunie 2016, Google Maps necesită o cheie API pentru a funcționa corect.

source: Please visit here
de_de: Bitte besuchen Sie hier
es_es: Por favor visite aquí
fr_fr: S'il vous plaît visitez ici
it_it: Si prega di visitare qui
pt_br: Visite aqui
ro_ro: Vizitați aici

source: to set up a free Google Maps API key
de_de: um einen kostenlosen Google Maps API-Schlüssel einzurichten
es_es: configurar una clave gratuita de Google Maps API
fr_fr: pour configurer une clé API Google Maps gratuite
it_it: per impostare una chiave API di Google Maps gratuita
pt_br: para configurar uma chave gratuita da API do Google Maps
ro_ro: pentru a configura o cheie gratuită Google Maps API

source: Get Api Key
de_de: Bekommen Api Schlüssel
es_es: Obtener la clave Api
fr_fr: Obtenir la clé Api
it_it: Ottieni la chiave Api
pt_br: Obter Api Key
ro_ro: Obțineți cheie Api

source: Getting Started with VO Store Locator
de_de: Erste Schritte mit VO Store Locator
es_es: Comenzando con el localizador de la tienda VO
fr_fr: Premiers pas avec VO Store Locator
it_it: Iniziare con VO Store Locator
pt_br: Começando com o Localizador de lojas VO
ro_ro: Noțiuni de bază cu Locator magazin VO

source: Google API Error
de_de: Google API-Fehler
fr_fr: Erreur de l'API Google
it_it: Errore dell'API di Google
pt_br: Erro da API do Google
ro_ro: Eroare Google API

source: You can use the above link to see more details or you can watch our Getting Started with VO Store Locator Video below
de_de: Sie können den obigen Link verwenden, um mehr Details zu sehen, oder Sie können unser Video zum Einstieg in das VO Store Locator unten sehen
es_es: Puede usar el enlace de arriba para ver más detalles o puede ver nuestro video Primeros pasos para localizar tiendas VO a continuación.
fr_fr: Vous pouvez utiliser le lien ci-dessus pour voir plus de détails ou vous pouvez regarder notre vidéo de démarrage de VO Store Locator ci-dessous
it_it: Puoi utilizzare il link sopra per vedere maggiori dettagli oppure puoi guardare la nostra Guida introduttiva al video di Locator di VO Store di seguito
pt_br: Você pode usar o link acima para ver mais detalhes ou você pode assistir nosso Guia de Introdução ao VO Store Locator Video abaixo
ro_ro: Puteți utiliza linkul de mai sus pentru a vedea mai multe detalii sau puteți viziona videoclipul Noțiuni de bază despre VO Store Locator de mai jos

source: Add Listing & Close
de_de: Eintrag hinzufügen und schließen
es_es: Agregar listado y cerrar
fr_fr: Ajouter une annonce et fermer
it_it: Aggiungi annuncio e chiudi
pt_br: Adicionar listagem e fechar
ro_ro: Adăugați listă și închideți

source: Please enter name for the listing
de_de: Bitte geben Sie den Namen für den Eintrag ein
es_es: Por favor ingrese el nombre para el listado
fr_fr: S'il vous plaît entrer le nom de la liste
it_it: Si prega di inserire il nome per l'elenco
pt_br: Digite o nome da listagem
ro_ro: Introduceți numele pentru înregistrare

source: Please enter name for the tag
de_de: Bitte geben Sie den Namen für das Tag ein
es_es: Por favor ingrese el nombre de la etiqueta
fr_fr: Veuillez entrer le nom du tag
it_it: Si prega di inserire il nome per il tag
pt_br: Digite o nome da etiqueta
ro_ro: Introduceți numele pentru etichetă

source: Country
de_de: Land
es_es: País
fr_fr: Pays
it_it: Nazione
pt_br: País
ro_ro: Țară

source: Search Box Placeholder Text
de_de: Suchfeld Platzhalter Text
es_es: Texto del marcador de posición del cuadro de búsqueda
fr_fr: Texte d'espace réservé pour la zone de recherche
it_it: Cerca testo segnaposto
pt_br: Texto do espaço reservado da caixa de pesquisa
ro_ro: Caracterele de text ale căsuței de căutare

source: Default Tags Filter
de_de: Standard Tags Filter
es_es: Filtro de etiquetas predeterminado
fr_fr: Filtre d'étiquettes par défaut
it_it: Filtro Tag predefinito
pt_br: Filtro de Tags Padrão
ro_ro: Etichete implicite Filtrare

source: This will enable filtering the listing by selected tag on front-end by default.
de_de: Dies ermöglicht standardmäßig das Filtern der Liste nach ausgewähltem Tag am Front-End.
es_es: Esto permitirá el filtrado de la lista por etiqueta seleccionada en el front-end de forma predeterminada.
fr_fr: Cela activera le filtrage de la liste par balise sélectionnée sur le front-end par défaut.
it_it: Ciò consentirà di filtrare l'elenco dal tag selezionato sul front-end per impostazione predefinita.
pt_br: Isso permitirá filtrar a listagem pela tag selecionada no front-end por padrão.
ro_ro: Acest lucru va permite filtrarea înregistrării după eticheta selectată în front-end în mod implicit.

source: Listings Loaded Per Request
de_de: Auf Anfrage geladene Einträge
es_es: Listados cargados por solicitud
fr_fr: Listes chargées à la demande
it_it: Annunci caricati per richiesta
pt_br: Listagens Carregadas por Pedido
ro_ro: Listări încărcate la cerere

source: Search By:
de_de: Suche nach:
es_es: Búsqueda por:
fr_fr: Recherché par:
it_it: Cercato da:
pt_br: Procurar por:
ro_ro: Cautat de:

source: Select Field
de_de: Wählen Sie Feld
es_es: Seleccionar campo
fr_fr: Sélectionner un champ
it_it: Seleziona campo
pt_br: Selecione o campo
ro_ro: Selectați câmpul

source: Filter By Tags:
de_de: Nach Tags filtern:
es_es: Filtrar por etiquetas:
fr_fr: Filtrer par tags:
it_it: Filtra per tag:
pt_br: Filtrar por tags:
ro_ro: Filtrați după etichete:

source: Leave A Review?
de_de: Hinterlassen Sie eine Bewertung?？
es_es: ¿Dejar un comentario?
fr_fr: Laisser un commentaire?
it_it: Lascia una recensione?
pt_br: Deixe um comentário?
ro_ro: Lăsați o revizuire?

source: We hope you've enjoyed using WordPress VO Store Locator! Would you consider leaving us a review on WordPress.org?
de_de: Wir hoffen, Sie haben es genossen, WordPress VO Store Locator zu verwenden! Könnten Sie uns eine Rezension auf WordPress.org hinterlassen?
es_es: ¡Esperamos que hayas disfrutado usando WordPress VO Store Locator! ¿Considerarías dejarnos un comentario en WordPress.org?
fr_fr: Nous espérons que vous avez apprécié utiliser WordPress VO Store Locator! Souhaitez-vous envisager de nous laisser un commentaire sur WordPress.org?
it_it: Ci auguriamo che ti sia piaciuto utilizzare WordPress VO Store Locator! Prenderesti in considerazione la possibilità di lasciarci una recensione su WordPress.org?
pt_br: Esperamos que você tenha gostado de usar o WordPress VO Store Locator! Você consideraria nos deixar um comentário no WordPress.org?
ro_ro: Sperăm că v-ați bucurat să utilizați WordPress VO Store Locator! V-ați gândi să ne lăsați o revizuire pe WordPress.org?

source: Sure! I'd love to!
de_de: Sicher! Ich würde es gerne tun!
es_es: ¡Por supuesto! ¡Me encantaría!
fr_fr: Sûr! J'adorerais!
it_it: Sicuro! Mi piacerebbe!
pt_br: Certo! Eu adoraria!
ro_ro: Sigur! Mi-ar plăcea!

source: I've already left a review
de_de: Ich habe bereits eine Bewertung hinterlassen
es_es: Ya he dejado una reseña
fr_fr: J'ai déjà laissé un commentaire
it_it: Ho già lasciato una recensione
pt_br: Eu já deixei um comentário
ro_ro: Am lăsat deja o recenzie

source: Never show again
de_de: Nie wieder zeigen
es_es: Nunca lo muestres otra vez
fr_fr: Ne plus afficher
it_it: Non mostrare più
pt_br: Nunca mais mostrar
ro_ro: Nu mai afișați niciodată

source: Custom Css
de_de: Benutzerdefinierte CSS
es_es: Css personalizado
fr_fr: CSS personnalisé
it_it: CSS personalizzato
pt_br: CSS customizado
ro_ro: CSS personalizat

source: URL
de_de: Webadresse
fr_fr: Hyperlien

source: Default Map Center <small>(Set one profile as your default map center to center the map on this location when it first loads. If no default is set, the first location will be used as the default.)
de_de: Standard-Map-Zentrierung <small> (Lege einen Eintrag als Kartenzentrums-Standard fest, an dem die KArte zentriert ausgerichtet wird , wenn sie erstmalig geladen wird. Wenn kein Standardwert gesetzt ist, wird der erste Eintrag als Standard verwendet.
es_es: Predeterminado Mapa Center <small> (Establecer un perfil como su centro de mapa predeterminado para centrar el mapa en este lugar cuando por primera vez las cargas. Si no tiene valor predeterminado está establecido, el primer lugar se utilizará como predeterminado.)
fr_fr: Par défaut Carte Centre <small>(Définir un profil en tant que votre centre de la carte par défaut pour centrer la carte sur cet endroit lors de son premier charges. Si aucune valeur par défaut est le premier emplacement sera utilisé comme valeur par défaut.)
pt_br: Centro de mapa padrão <small> (Defina um perfil como seu centro de mapa padrão para centralizar o mapa neste local quando ele for carregado pela primeira vez. Se nenhum padrão for definido, o primeiro local será usado como padrão.)

source: Tag Color
de_de: Tag-Farbe
es_es: Color de etiqueta
fr_fr: Couleur de tag
pt_br: Cor da etiqueta
ro_ro: Eticheta Culoare

source: Default Map Center (Set one profile as your default map center to center the map on this location when it first loads. If no default is set, the first location will be used as the default.)
ro_ro: Implicit Map Center (Setați un profil ca centru de hartă implicit pentru a centra harta în această locație la prima încărcare. Dacă nu este setat niciun set implicit, prima locație va fi utilizată ca implicită.)

source: Unsuccessful addition due to security check failure
pt_br: Adição não bem sucedida devido a falha na verificação de segurança
ro_ro: Adăugarea nereușită din cauza eșecului verificării securității

source: ID
es_es: identificación
pt_br: identidade
